<!DOCTYPE html>
<html lang="en">
  <head>
  <?php include ("include/head.html");?>
  <title>AR.GOV.RU СОВЕРШЕНСТВОВАНИЕ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ</title>
  </head>
  <body>

  <!-- page -->
  <div class="page">  
      
      <?php include ("include/header-gray.html");?>

        <div class="container">
          <div class="row">
            <div class="col-xs-12">
              <!-- breadcrumb -->
              <ul class="breadcrumbs">
                <li><a href="/"><i class="icon-home"></i></a><i class="icon-arow-right"></i></li>
                <li><a href="#">Пресс-центер</a><i class="icon-arow-right"></i></li>
                <li><a href="#">Новости</a><i class="icon-arow-right"></i></li>
              </ul><!-- /.breadcrumb -->
              <h1>Контролеров будут штрафовать за невнесение информации в единый реестр проверок</h1>
            </div>
          </div>
          <div class="row">
            <!-- main -->
            <main class="main text-block col-sm-8 col-sm-push-4 col-xs-12">
              <p>
                Президент РФ Владимир Путин подписал федеральный закон № 206-ФЗ «О внесении изменений в статьи 19.6.1 и 28.3 Кодекса Российской Федерации об административных правонарушениях», подготовленный <a href="#" target="blank">Минэкономразвития России</a>. Документ предусматривает вынесение должностным лицам органов, осуществляющим контрольно-надзорную деятельность, предупреждения или наложение на них штрафа в размере от 1000 до 3000 рублей за нарушения, выразившиеся в невнесении информации о проверке в единый реестр проверок (ЕРП).
              </p>
              <div class="bg-text-box">
                <p>
                  Федеральный закон «Об организации предоставлении государственных и муниципальных услуг» — это первый законодательный акт в отечественной нормативной правовой базе, направленный, прежде всего, на обеспечение прав граждан при обращении в государственные и муниципальные органы. В данном федеральном законе заложены все основные направления оптимизации предоставлении государственных услуг, ключевые понятия и направления развития.
                </p>
              </div>
              <h2>В настоящее время (Подзаголовок 1):</h2>
              <p>
                В основе указанного рейтинга лежит количество фактов предоставления государственных услуг в МФЦ субъекта Российской Федерации, оцененных гражданами с использованием ИАС МКГУ, в расчете на каждое окно объектов сети МФЦ, расположенных в соответствующем регионе. Данные о количестве окон объектов сети МФЦ предоставляются субъектами Российской Федерации в автоматизированную информационную систему мониторинга развития сети МФЦ.
              </p>
              <h3>В настоящее время (Подзаголовок 2):</h3>
              <ol>
                <li>проведена работа по регламентации и включению в Федеральный реестр информации по муниципальным услугам, а также услугам, предоставляемым органами исполнительной власти субъектов Российской Федерации;</li>
                <li>устранены все законодательные ограничения для предоставления государственных и муниципальных услуг по принципу «одного окна»;</li>
                <li>ведется перевод услуг в электронный вид;</li>
                <li>осуществляется переход на межведомственное взаимодействие;</li>
                <li>введена ответственность чиновников за нарушения при предоставлении государственных и муниципальных услуг.</li>
              </ol>
              <h4>Указом Президента Российской Федерации от 7 мая 2012 года № 601 «Об основных направлениях совершенствования системы государственного управления» поставлена задача по достижению целевых показателей (Позаголовок 3):</h4>
              <ul>
                <li>не менее 90% должен составлять уровень удовлетворенности граждан качеством предоставления государственных и муниципальных услуг к 2018 году;</li>
                <li>не менее 90% должна быть доля граждан, имеющих доступ к получению государственных и муниципальных услуг по принципу «одного окна» по месту пребывания, в том числе в многофункциональных центрах предоставления государственных услуг, к 2015 году;</li>
                <li>не менее 70 % граждан, использующих механизм получения государственных и муниципальных услуг в электронной форме, к 2018 году</li>
              </ul>

              <div class="spoiler-box">
                <div class="spoiler-box__btn">Разработано 6 актов Правительства Российской Федерации:<span class="spoiler-box__carret"><i class="icon-arow-right"></i></span></div>
                <div class="spoiler-box__content">
                  <p>Постановление Правительства Российской Федерации от 14 сентября 2012 г. № 928 «О базовых государственных информационных ресурсах».</p>
                  <p>Распоряжение Правительства Российской Федерации от 15 апреля 2011 г. № 654-р «О базовых государственных информационных ресурсах».</p>
                  <p>Распоряжение Правительства Российской Федерации от 29 июня 2012 г. № 1123-р «О перечне сведений, находящихся в распоряжении государственных органов субъектов Российской Федерации, органов местного самоуправления, территориальных государственных внебюджетных фондов».</p>
                </div>
              </div>

              <p>Одним из значимых направлений административной реформы является ограничение вмешательства государства в экономическую деятельность, исключение чрезмерного регулирования и снижение административных барьеров для бизнеса. Для достижения указанных целей принято решение применить успешный опыт использования межведомственного взаимодействия при предоставлении государственных услуг на межведомственное взаимодействие при осуществлении государственного контроля (надзора).
              </p>

              <div class="gr-block">
                <h4>Оценка респондентами изменений в качестве предоставления государственных и муниципальных услуг</h4>
                <img src="img/fish/5.png" alt="" />
              </div>

              <p>Одним из значимых направлений административной реформы является ограничение вмешательства государства в экономическую деятельность, исключение чрезмерного регулирования и снижение административных барьеров для бизнеса. Для достижения указанных целей принято решение применить успешный опыт использования межведомственного взаимодействия при предоставлении государственных услуг на межведомственное взаимодействие при осуществлении государственного контроля (надзора).
              </p>

              <div class="wrap-table">
                <table>
                  <thead>
                    <tr>
                      <th>Вид деятельносьти</th>
                      <th width="15%">Количество саморегулируемых организаций</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td>Строительство</td>
                      <td>271</td>
                    </tr>
                    <tr>
                      <td>Архитектурно-строительное проектирование</td>
                      <td>191</td>
                    </tr>
                    <tr>
                      <td>Деятельность в области энергетического обследования</td>
                      <td>122</td>
                    </tr>
                    <tr>
                      <td>Деятельность арбитражных управляющих</td>
                      <td>54</td>
                    </tr>
                    <tr>
                      <td>Инженерные изыскания</td>
                      <td>40</td>
                    </tr>
                    <tr>
                      <td>Оценочная деятельность</td>
                      <td>15</td>
                    </tr>
                    <tr>
                      <td>Кредитная кооперация</td>
                      <td>9</td>
                    </tr>
                    <tr>
                      <td>Аудиторская деятельность</td>
                      <td>5</td>
                    </tr>
                  </tbody>
                </table>
              </div>

              <p>Правовой основой нововведений послужил принятый 3 ноября 2015 года Федеральный закон №306-ФЗ «О внесении изменений в федеральный закон «О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля», предусматривающий распространение механизма межведомственного взаимодействия на исполнение контрольно-надзорных функций, определивший новый этап развития системы государственного и муниципального контроля.</p>

              <iframe width="100%" height="400" src="https://www.youtube.com/embed/SWi2KA_gqh0" frameborder="0" allowfullscreen></iframe>

              <p>Правовой основой нововведений послужил принятый 3 ноября 2015 года Федеральный закон №306-ФЗ «О внесении изменений в федеральный закон «О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля», предусматривающий распространение механизма межведомственного взаимодействия на исполнение контрольно-надзорных функций, определивший новый этап развития системы государственного и муниципального контроля.</p>

              <div class="docs-block">
                <h4 class="docs-block__title">Документы:</h4>
                <a href="#" class="doc-box">
                  <span class="doc-box__type"><i>doc</i></span>
                  <span class="doc-box__name">Доклад об осуществлении государственного контроля (надзора), муниципального контроля в соответствующих сферах деятельности и об эффективности такого контроля (надзора) в Российской Федерации в 2013 году.</span>
                </a>
                <a href="#" class="doc-box">
                  <span class="doc-box__type"><i>doc</i></span>
                  <span class="doc-box__name">Доклад об осуществлении государственного контроля (надзора), муниципального контроля в соответствующих сферах деятельности и об эффективности такого контроля (надзора) в Российской Федерации в 2013 году.</span>
                </a>
              </div>

            </main><!-- /.main -->
            <!-- aside-left -->
            <aside class="aside-left col-sm-pull-8 col-md-3 col-sm-4 col-xs-12">
              <div class="aside-left__box">
                <div class="aside-left__title">Оцените материал</div>
                <ul class="net-like-list">
                  <li><span class="vk net-like-list__icon"><span class="icon-vk"></span></span><i>1</i></li>
                  <li><span class="fb net-like-list__icon"><span class="icon-fb"></span></span><i>3</i></li>
                  <li><span class="gp net-like-list__icon"><span class="icon-gp"></span></span><i>1</i></li>
                  <li><span class="tw net-like-list__icon"><span class="icon-tw"></span></span><i>3</i></li>
                </ul>
                <div class="clearfix"></div>
              </div>
              <div class="aside-left__box">
                <div class="aside-left__title">Теги</div>
                <ul class="tags">
                  <li><span>Путин</span></li>
                  <li><span>Контролеры</span></li>
                  <li><span>Единый реестр</span></li>
                  <li><span>Проверки</span></li>
                  <li><span>Минэкономразвития</span></li>
                  <li><span>ЕПР</span></li>
                  <li><span>Штрафы</span></li>
                </ul>
              </div> 
              <div class="aside-left__box">
                <div class="aside-left__title">Другие темы направления</div>
                  <ul class="link-list">
                    <li><a class="link-border blue" href="#">Регламентация оказания госуслуг</a></li>
                    <li><a class="link-border blue" href="#">Услуги в электронном виде</a></li>
              </div>
            </aside><!-- /.aside-left -->
          </div>
          <div class="row pd-bottom-90">
            <div class="col-sm-8 col-sm-push-4 col-xs-12">
              <div class="share-block">
                <script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                <script src="//yastatic.net/share2/share.js"></script>
                <div class="share-block__title">Поделиться</div>
                <div class="ya-share2" data-services="vkontakte,facebook,twitter"></div>
              </div>
            </div>
            <div class="col-sm-pull-8 col-md-3 col-sm-4 col-xs-12">
            </div>
          </div>
        </div>

      <?php include ("include/aside-right.html");?>   
      <?php include ("include/footer.html");?>    
    
  </div><!-- /.page -->

  <?php include ("include/section-search.html");?>  
  <?php include ("include/modal.html");?>
  <?php include ("include/scripts.html");?>

  </body>
</html>




